{
  "additional_special_tokens": [
    "<formula>"
  ],
  "delimiter": null,
  "eos_token": "<eos>",
  "language": "en",
  "lower_case": false,
  "max_size": null,
  "min_freq": 0,
  "model_max_length": 1000000000000000019884624838656,
  "name_or_path": "transfo-xl-wt103",
  "never_split": null,
  "special": null,
  "special_tokens_map_file": null,
  "tokenizer_class": "TransfoXLTokenizer",
  "unk_token": "<unk>"
}
